/* No comment provided by engineer. */
"%{value1}@" = "%{value1}@";

/* No comment provided by engineer. */
"3DO" = "3DO";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"About OpenEmu" = "About OpenEmu";

/* No comment provided by engineer. */
"Add to Library…" = "Add to Library…";

/* No comment provided by engineer. */
"as CoverFlow" = "as CoverFlow";

/* No comment provided by engineer. */
"as Grid" = "as Grid";

/* No comment provided by engineer. */
"as List" = "as List";

/* No comment provided by engineer. */
"Back Up…" = "Back Up…";

/* No comment provided by engineer. */
"bb" = "bb";

/* No comment provided by engineer. */
"Bring All to Front" = "Bring All to Front";

/* No comment provided by engineer. */
"Capitalize" = "Capitalize";

/* No comment provided by engineer. */
"Check Document Now" = "Check Document Now";

/* No comment provided by engineer. */
"Check for Updates…" = "Check for Updates…";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* No comment provided by engineer. */
"Close Window" = "Close Window";

/* No comment provided by engineer. */
"Controls" = "Controls";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Correct Spelling Automatically";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Data Detectors" = "Data Detectors";

/* No comment provided by engineer. */
"Debug" = "Debug";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Demolition Man" = "Demolition Man";

/* No comment provided by engineer. */
"Display Duplicates" = "Display Duplicates";

/* No comment provided by engineer. */
"Display Exact Duplicates" = "Display Exact Duplicates";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Smart Collection" = "Edit Smart Collection";

/* No comment provided by engineer. */
"Export Collection" = "Export Collection";

/* No comment provided by engineer. */
"Export Library…" = "Export Library…";

/* No comment provided by engineer. */
"File" = "File";

/* No comment provided by engineer. */
"Find" = "Find";

/* No comment provided by engineer. */
"Find Next" = "Find Next";

/* No comment provided by engineer. */
"Find Previous" = "Find Previous";

/* No comment provided by engineer. */
"Find…" = "Find…";

/* No comment provided by engineer. */
"Fullscreen" = "Fullscreen";

/* No comment provided by engineer. */
"Get Info" = "Get Info";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide OpenEmu" = "Hide OpenEmu";

/* No comment provided by engineer. */
"Hide Others" = "Hide Others";

/* No comment provided by engineer. */
"http://openemu.org" = "http://openemu.org";

/* No comment provided by engineer. */
"Import Collection" = "Import Collection";

/* No comment provided by engineer. */
"Jump to Selection" = "Jump to Selection";

/* No comment provided by engineer. */
"Label" = "Label";

/* No comment provided by engineer. */
"Last Played" = "Last Played";

/* No comment provided by engineer. */
"Launch Game…" = "Launch Game…";

/* No comment provided by engineer. */
"Library" = "Library";

/* No comment provided by engineer. */
"Load State" = "Load State";

/* No comment provided by engineer. */
"Log Grid Info" = "Log Grid Info";

/* No comment provided by engineer. */
"Log Responder Chain" = "Log Responder Chain";

/* No comment provided by engineer. */
"Make Lower Case" = "Make Lower Case";

/* No comment provided by engineer. */
"Make Upper Case" = "Make Upper Case";

/* No comment provided by engineer. */
"Mario Kart" = "Mario Kart";

/* No comment provided by engineer. */
"Minimize" = "Minimize";

/* No comment provided by engineer. */
"New Collection" = "New Collection";

/* No comment provided by engineer. */
"New Collection Folder" = "New Collection Folder";

/* No comment provided by engineer. */
"New Smart Collection…" = "New Smart Collection…";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"OpenEmu" = "OpenEmu";

/* No comment provided by engineer. */
"OpenEmu %{value1}@" = "OpenEmu %{value1}@";

/* No comment provided by engineer. */
"OpenEmu Help" = "OpenEmu Help";

/* No comment provided by engineer. */
"Organize Library…" = "Organize Library…";

/* No comment provided by engineer. */
"Page Setup…" = "Page Setup…";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Pause Emulation" = "Pause Emulation";

/* No comment provided by engineer. */
"Preferences…" = "Preferences…";

/* No comment provided by engineer. */
"Print…" = "Print…";

/* No comment provided by engineer. */
"Provide Feedback" = "Provide Feedback";

/* No comment provided by engineer. */
"Quit Emulation" = "Quit Emulation";

/* No comment provided by engineer. */
"Quit OpenEmu" = "Quit OpenEmu";

/* No comment provided by engineer. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Redo" = "Redo";

/* No comment provided by engineer. */
"Resume Emulation" = "Resume Emulation";

/* No comment provided by engineer. */
"Save State" = "Save State";

/* No comment provided by engineer. */
"Secret Of Mana" = "Secret Of Mana";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Services" = "Services";

/* No comment provided by engineer. */
"Show All" = "Show All";

/* No comment provided by engineer. */
"Show in Finder" = "Show in Finder";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Show Spelling and Grammar";

/* No comment provided by engineer. */
"Show Substitutions" = "Show Substitutions";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Smart Copy/Paste";

/* No comment provided by engineer. */
"Smart Dashes" = "Smart Dashes";

/* No comment provided by engineer. */
"Smart Links" = "Smart Links";

/* No comment provided by engineer. */
"Smart Quotes" = "Smart Quotes";

/* No comment provided by engineer. */
"SNES" = "SNES";

/* No comment provided by engineer. */
"Speech" = "Speech";

/* No comment provided by engineer. */
"Spelling" = "Spelling";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Spelling and Grammar";

/* No comment provided by engineer. */
"Start Game" = "Start Game";

/* No comment provided by engineer. */
"Start Speaking" = "Start Speaking";

/* No comment provided by engineer. */
"Stop Speaking" = "Stop Speaking";

/* No comment provided by engineer. */
"Substitutions" = "Substitutions";

/* No comment provided by engineer. */
"Super Mario World" = "Super Mario World";

/* No comment provided by engineer. */
"Text Replacement" = "Text Replacement";

/* No comment provided by engineer. */
"Transformations" = "Transformations";

/* No comment provided by engineer. */
"Undo" = "Undo";

/* No comment provided by engineer. */
"Undock Game Window" = "Undock Game Window";

/* No comment provided by engineer. */
"Update Cores…" = "Update Cores…";

/* No comment provided by engineer. */
"Use Selection for Find" = "Use Selection for Find";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"Volume Down" = "Volume Down";

/* No comment provided by engineer. */
"Volume Up " = "Volume Up ";

/* No comment provided by engineer. */
"Window" = "Window";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

/* No comment provided by engineer. */
"★" = "★";

/* No comment provided by engineer. */
"★★" = "★★";

/* No comment provided by engineer. */
"★★★" = "★★★";

/* No comment provided by engineer. */
"★★★★" = "★★★★";

/* No comment provided by engineer. */
"★★★★★" = "★★★★★";

